
/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ウィンドウ"; ObjectID = "19"; */
"19.title" = "ウィンドウ";

/* Class = "NSMenuItem"; title = "しまう"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "ウィンドウ"; ObjectID = "24"; */
"24.title" = "ウィンドウ";

/* Class = "NSMenu"; title = "メインメニュー"; ObjectID = "29"; */
"29.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "Senutiについて"; ObjectID = "58"; */
"58.title" = "Senutiについて";

/* Class = "NSMenuItem"; title = "ウィンドウを閉じる"; ObjectID = "73"; */
"73.title" = "ウィンドウを閉じる";

/* Class = "NSMenuItem"; title = "Not Localized"; ObjectID = "75"; */
"75.title" = "Not Localized";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Senutiヘルプ"; ObjectID = "111"; */
"111.title" = "Senutiヘルプ";

/* Class = "NSMenuItem"; title = "環境設定…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Senutiを隠す"; ObjectID = "134"; */
"134.title" = "Senutiを隠す";

/* Class = "NSMenuItem"; title = "Senutiを終了"; ObjectID = "136"; */
"136.title" = "Senutiを終了";

/* Class = "NSMenuItem"; title = "他を隠す"; ObjectID = "145"; */
"145.title" = "他を隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "拡大"; ObjectID = "197"; */
"197.title" = "拡大";

/* Class = "NSMenuItem"; title = "アップデートの確認..."; ObjectID = "251"; */
"251.title" = "アップデートの確認...";

/* Class = "NSMenuItem"; title = "表示"; ObjectID = "264"; */
"264.title" = "表示";

/* Class = "NSMenu"; title = "表示"; ObjectID = "266"; */
"266.title" = "表示";

/* Class = "NSMenuItem"; title = "列を表示"; ObjectID = "267"; */
"267.title" = "列を表示";

/* Class = "NSMenu"; title = "列を表示"; ObjectID = "269"; */
"269.title" = "列を表示";

/* Class = "NSMenuItem"; title = "トラックインスペクタ"; ObjectID = "282"; */
"282.title" = "トラックインスペクタ";

/* Class = "NSMenuItem"; title = "登録..."; ObjectID = "292"; */
"292.title" = "登録...";

/* Class = "NSMenuItem"; title = "寄付する"; ObjectID = "293"; */
"293.title" = "寄付する";

/* Class = "NSMenuItem"; title = "Senutiの開発に協力する"; ObjectID = "294"; */
"294.title" = "Senutiの開発に協力する";

/* Class = "NSMenuItem"; title = "サポートWiki"; ObjectID = "297"; */
"297.title" = "サポートWiki";

/* Class = "NSMenuItem"; title = "転送を中止"; ObjectID = "318"; */
"318.title" = "転送を中止";

/* Class = "NSMenuItem"; title = "曲を隠す"; ObjectID = "323"; */
"323.title" = "曲を隠す";

/* Class = "NSMenu"; title = "曲を隠す"; ObjectID = "324"; */
"324.title" = "曲を隠す";

/* Class = "NSMenuItem"; title = "すべての曲を表示"; ObjectID = "325"; */
"325.title" = "すべての曲を表示";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "339"; */
"339.title" = "編集";

/* Class = "NSMenu"; title = "編集"; ObjectID = "340"; */
"340.title" = "編集";

/* Class = "NSMenuItem"; title = "スピーチ"; ObjectID = "341"; */
"341.title" = "スピーチ";

/* Class = "NSMenu"; title = "スピーチ"; ObjectID = "342"; */
"342.title" = "スピーチ";

/* Class = "NSMenuItem"; title = "読み上げを開始"; ObjectID = "343"; */
"343.title" = "読み上げを開始";

/* Class = "NSMenuItem"; title = "読み上げを停止"; ObjectID = "344"; */
"344.title" = "読み上げを停止";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "345"; */
"345.title" = "ペースト";

/* Class = "NSMenuItem"; title = "ペーストしてスタイルを合わせる"; ObjectID = "346"; */
"346.title" = "ペーストしてスタイルを合わせる";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "347"; */
"347.title" = "削除";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "348"; */
"348.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "取り消し"; ObjectID = "349"; */
"349.title" = "取り消し";

/* Class = "NSMenuItem"; title = "やり直し"; ObjectID = "351"; */
"351.title" = "やり直し";

/* Class = "NSMenuItem"; title = "検索"; ObjectID = "352"; */
"352.title" = "検索";

/* Class = "NSMenu"; title = "検索"; ObjectID = "353"; */
"353.title" = "検索";

/* Class = "NSMenuItem"; title = "前を検索"; ObjectID = "354"; */
"354.title" = "前を検索";

/* Class = "NSMenuItem"; title = "選択部分を検索"; ObjectID = "355"; */
"355.title" = "選択部分を検索";

/* Class = "NSMenuItem"; title = "選択部分へジャンプ"; ObjectID = "356"; */
"356.title" = "選択部分へジャンプ";

/* Class = "NSMenuItem"; title = "検索…"; ObjectID = "357"; */
"357.title" = "検索…";

/* Class = "NSMenuItem"; title = "次を検索"; ObjectID = "358"; */
"358.title" = "次を検索";

/* Class = "NSMenuItem"; title = "スペル"; ObjectID = "360"; */
"360.title" = "スペル";

/* Class = "NSMenu"; title = "スペル"; ObjectID = "361"; */
"361.title" = "スペル";

/* Class = "NSMenuItem"; title = "スペル…"; ObjectID = "362"; */
"362.title" = "スペル…";

/* Class = "NSMenuItem"; title = "スペルチェック"; ObjectID = "363"; */
"363.title" = "スペルチェック";

/* Class = "NSMenuItem"; title = "入力中に自動スペルチェックをする"; ObjectID = "364"; */
"364.title" = "入力中に自動スペルチェックをする";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "365"; */
"365.title" = "カット";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "366"; */
"366.title" = "コピー";

/* Class = "NSMenuItem"; title = "メインウィンドウ"; ObjectID = "386"; */
"386.title" = "メインウィンドウ";

/* Class = "NSMenuItem"; title = "進捗ウィンドウ"; ObjectID = "387"; */
"387.title" = "進捗ウィンドウ";

/* Class = "NSMenuItem"; title = "iPodの取り出し"; ObjectID = "390"; */
"390.title" = "iPodの取り出し";
